[
  {
    "id": 1,
    "name": "Yoga Event Coordination",
    "description": "We offer comprehensive event coordination services for yoga events, handling venue selection, logistics, scheduling, and vendor coordination. Let us take care of the details, so you can focus on creating a memorable yoga event.",
    "price": "Custom pricing",
    "image": "https://i.ibb.co/f0zjHpb/workshop1.webp"
  },
  {
    "id": 2,
    "name": "Yoga Retreat Planning",
    "description": "Embark on a stress-free yoga retreat journey with our planning services. We'll assist you in choosing the perfect location, arranging comfortable accommodations, planning nutritious meals, and curating engaging activities for participants. Your yoga retreat will be an unforgettable experience.",
    "price": "Custom pricing based on retreat complexity",
    "image": "https://i.ibb.co/tqxPsKz/vanila.jpg"
  },
  {
    "id": 3,
    "name": "Yoga Festival Management",
    "description": "Leave the intricate details of organizing a yoga festival to us. Our expertise includes stage setup, artist coordination, ticketing solutions, and effective marketing strategies. With our support, your yoga festival will run smoothly and attract a delighted audience.",
    "price": "Custom pricing based on festival size and requirements",
    "image": "https://i.ibb.co/McVQLxv/festival.jpg"
  },
  {
    "id": 4,
    "name": "Corporate Yoga Wellness Programs",
    "description": "Invest in the well-being of your employees with our corporate yoga wellness programs. We offer on-site or virtual yoga sessions customized to your company's needs. These programs promote physical and mental health among your team, leading to a more productive and harmonious work environment.",
    "price": "Tailored packages starting at $500 per session",
    "image": "https://i.ibb.co/mqsQ8Gk/corporate.png"
  },
  {
    "id": 5,
    "name": "Yoga Workshop Planning",
    "description": "Host impactful yoga workshops with ease. Our services encompass venue selection, strategic event marketing, and the provision of high-quality equipment. Participants will leave your workshop with enhanced yoga knowledge and a sense of fulfillment.",
    "price": "Starting at $750 per workshop",
    "image": "https://i.ibb.co/4sxVxMp/workshopn1.webp"
  },
  {
    "id": 6,
    "name": "Private Yoga Event Coordination",
    "description": "Make special occasions memorable with our private yoga event coordination services. Whether it's a birthday party, bridal shower, or any unique event, we'll create a tailored yoga experience, complete with expert instructors and top-notch equipment. Celebrate in style and relaxation.",
    "price": "Custom pricing based on event size and requirements",
    "image": "https://i.ibb.co/8djWGD2/therapy.jpg"
  }
]
